[Names.DialogName_BanditScared WillowDialogNameTag]
CallerName="Scared Bandit"

[Names.DialogName_CaravanLeader WillowDialogNameTag]
CallerName="Cara-Van Leader"

[Names.DialogName_CrankTheGoliath WillowDialogNameTag]
CallerName="Crank"

[Names.DialogName_DartsGuy1 WillowDialogNameTag]
CallerName="Darts Guy"

[Names.DialogName_DartsGuy2 WillowDialogNameTag]
CallerName="Other Darts Guy"

[Names.DialogName_DartsGuy3 WillowDialogNameTag]
CallerName="Third Darts Guy"

[Names.DialogName_FireHawkBandit1 WillowDialogNameTag]
CallerName="Firehawk Bandit 1"

[Names.DialogName_FireHawkBandit2 WillowDialogNameTag]
CallerName="Firehawk Bandit 2"

[Names.DialogName_FleshStick WillowDialogNameTag]
CallerName="Flesh-Stick"

[Names.DialogName_Jimmy WillowDialogNameTag]
CallerName="Jimmy J3NKN5"

[Names.DialogName_LtColSpaceHeli WillowDialogNameTag]
CallerName="Lt. Col. Space Helicopters"

[Names.DialogName_MadDog WillowDialogNameTag]
CallerName="Mad Dog"

[Names.DialogName_MaskGuy WillowDialogNameTag]
CallerName="Mask Guy"

[Names.DialogName_Midgemong WillowDialogNameTag]
CallerName="Midgemong"

[Names.DialogName_MoralGuy WillowDialogNameTag]
CallerName="Moral Guy"

[Names.DialogName_ScooterCARTerminal WillowDialogNameTag]
CallerName="Catch-A-Ride"

[Names.DialogName_SomeGuy WillowDialogNameTag]
CallerName="Some Guy"

[Names.DialogName_VaultFan2 WillowDialogNameTag]
CallerName="Vault Fan"

[Names.DialogName_VaultFan3 WillowDialogNameTag]
CallerName="Vault Fan"

[Names.DialogName_Zero WillowDialogNameTag]
CallerName="Zer0"
